{"do_lower_case": false, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "special_tokens_map_file": "/userhome/cs/wt212796/.cache/huggingface/transformers/8183382ed1d3dbb68e827ee934b131f7a2fded38f6b5d6e94cf29c9e363e7cde.dd8bd9bfd3664b530ea4e645105f557769387b3da9f79bdb55ed556bdd80611d", "name_or_path": "hfl/chinese-bert-wwm-ext", "tokenizer_class": "BertTokenizer"}